import Reactangle from "../../assets/images/IstoriyaFoto/Rectangle 30.png";
import Reactangle2 from "../../assets/images/IstoriyaFoto/Rectangle 31.png";
import Reactangle3 from "../../assets/images/IstoriyaFoto/Rectangle 32.png";
import Reactangle4 from "../../assets/images/IstoriyaFoto/Rectangle 33.png";
import Reactangle5 from "../../assets/images/IstoriyaFoto/Rectangle 34.png";
import Reactangle6 from "../../assets/images/IstoriyaFoto/Rectangle 35.png";
import Reactangle7 from "../../assets/images/IstoriyaFoto/Rectangle 36.png";
import Reactangle8 from "../../assets/images/IstoriyaFoto/Rectangle 37.png";
import Reactangle9 from "../../assets/images/IstoriyaFoto/Rectangle 38.png";

const IstoriyaData = [
  {
    id: 1,
    h1: "Заголовок",
    text: "Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст /  ",
    img: Reactangle,

    h2: "Заголовок",
    text2:
      "Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст ",
    img2: Reactangle2,
    img3: Reactangle3,

    h3: "Заголовок",
    text3:"Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст /  ",
    img4: Reactangle5,
    img5: Reactangle6,
    img6: Reactangle4,

    h4: "Заголовок",
    img7: Reactangle9,
    text4: "Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст /  ",
    img8: Reactangle8,

    img9: Reactangle7,
    text5: "Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст /  Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст / Текст /  "
  },
];

export default IstoriyaData;
